Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Hvis du har været udsat for personskade for eksempel efter vold, kan du i nogle tilfælde få erstatning fra staten som følge af den forbrydelse, du har været udsat for.
en: If you have suffered injuries, for example after violence, you may sometimes be eligible for compensation from the state due to the crime you suffered.

source: Du kan normalt kun få erstatning efter offererstatningsloven, hvis du har anmeldt forbrydelsen til politiet inden for 72 timer efter, forbrydelsen er begået.
en: You are normally only eligible for compensation under the Victims Compensation Act if you report the crime to the police within 72 hours of the incident.

source: På erstatningsnævnets hjemmeside kan du også finde det skema, du skal bruge, når du søger om erstatning.
en: On the website of the Criminal Injuries Compensation Board, you can also find the form you need to fill in to apply for compensation.

source: Politiet kan også hjælpe dig med, hvordan du søger om erstatning.
en: The police can also help you with the process of applying for compensation.

source: En forsvarer er en advokat, der hjælper dig under straffesagen.
en: A defence counsel is a lawyer who helps you during the criminal case.

source: Forsvarerens opgave er at fungere som din rådgiver under straffesagen.
en: The defence counsel's job is to be your adviser during the case.

source: Forsvareren behøver ikke være objektiv, og hans eller hendes opgave er alene at varetage dine interesser.
en: The defence counsel does not have to be objective, and his or her job is solely to safeguard your interests.

source: Det gælder både under sagens efterforskning, f.eks. hvis du skal afhøres af politiet, og ved retsmøder i straffesagen.
en: This applies during the investigation of the case, for example, if you are interviewed by the police, as well as during the court hearings in the case.

source: Forsvareren vil også kunne besøge dig i fængslet (såkaldte fængselsbesøg) og drøfte sagen med dig, hvis du er varetægtsfængslet.
en: The defence counsel will also be able to visit you in prison (prison visits) and discuss the case with you if you are in custody.

source: Læs om varetægtsfængsling.
en: Read more about custody.

source: I det følgende kan du bl.a. læse nærmere om dine muligheder for at vælge en forsvarer og mere om, hvilken rolle forsvareren har under straffesagen.
en: On the following pages, you can read more about your options when choosing a defence counsel and about the role of the defence counsel during the criminal case.

source: Læs om beskikkelse af forsvarer.
en: Read about appointment of defence counsels.

source: Imens politiet efterforsker en mulig straffesag mod dig har forsvareren bl.a. ret til at overvære politiets afhøring af dig.​
en: While the police are investigating a potential criminal case against you, the defence counsel is entitled to be present during the police's interview with you.

source: Forsvareren kan også bede politiet om at foretage de efterforskningsskridt, som forsvareren mener, er relevante for sagen.
en: The defence counsel may also ask the police to take investigative steps that he or she believes are relevant to the case.

source: Det kan f.eks. være afhøring af vidner eller tekniske undersøgelser – fingeraftryk, DNA-spor, indhentelse af teleoplysninger eller optagelser fra en videoovervågning.
en: This could include witness interviews or technical examinations – fingerprints, DNA traces, telecom data, or video surveillance recordings.

source: Hvis politiet ikke mener, at det er relevant at foretage disse efterforskningsskidt, vil det være retten, der beslutter, om de skal gennemføres eller ej.
en: If the police find these investigative steps irrelevant, the court will have to decide whether they should be carried out.

source: Forsvareren har som udgangspunkt krav på at få udleveret alt det materiale, som politiet indsamler til brug for straffesagen.
en: As a general rule, the defence counsel is entitled to receive a copy of all material compiled by the police for the criminal case.

source: Forsvareren kan vise materialet til dig, men du kan kun få en kopi med politiets tilladelse.
en: The defence counsel may show you the material, but you can only have a copy if the police allow it.

source: Under retssagen
en: During the trial proceedings

source: Når politiet har afsluttet efterforskningen, beslutter anklagemyndigheden, hvad der videre skal ske.
en: When the police have completed their investigation, the prosecution service will decide on any further action in the case.

source: Herefter er du ikke længere sigtet, men tiltalt.
en: This means that you are no longer provisionally charged but now formally charged.

source: Når der er rejst tiltale, er det forsvarerens opgave at hjælpe dig under selve retssagen.
en: When formal charges are issued, it is the defence counsel's job to assist you during the actual trial proceedings.

source: Her vil forsvareren bl.a. have mulighed for at afhøre dig og vidnerne i sagen.
en: This is where the defence counsel will be able to question you and the witnesses in the case.

source: Forsvarerens opgave er at fremhæve alle de oplysninger og omstændigheder, der taler for, at du ikke er skyldig i den tiltale, som anklagemyndigheden har rejst.
en: The defence counsel's job is to highlight all the information and circumstances in favour of your not being guilty of the charge issued by the prosecution service.

source: På samme måde skal forsvareren fremhæve alt det, der taler for, at du – hvis du bliver dømt – skal have en mild straf.
en: Similarly, the defence counsel must highlight every aspect in favour of your being given a lenient sentence if you are convicted.

source: Efter retssagen
en: After the trial proceedings

source: Når der er afsagt dom i en straffesag, vil retten og forsvareren vejlede dig om mulighederne for at anke sagen.
en: When a judgment has been delivered in a criminal case, the court and the defence counsel will guide you as to your options for appeal.

source: Normalt har du mulighed for at få din sag behandlet i både byret og landsret.
en: You can usually choose to have your case heard in both the district court and the high court.

source: Du skal have Procesbevillingsnævnets tilladelse til at anke, hvis du er idømt mindre end 20 dagbøder eller en samlet bøde under 3.000 kr.
en: You will need permission from the Appeals Permission Board to appeal if you have been sentenced to less than 20 day penalties or a total fixed penalty amount of less than DKK 3,000.

source: Du eller anklagemyndigheden skal anke inden 14 dage, fra dommen er afsagt.
en: You or the prosecution service must file the appeal within 14 days after the judgment was delivered.

source: Hvis du har varetægtsfængslet under retssagen, vil retten tage stilling til, om du fortsat skal være varetægtsfængslet.
en: If you have been in custody during the proceedings, the court will decide whether you should remain in custody.

source: Her kan du læse mere om udgifter til forsvarer
en: Here you can read more about defence counsel expenses.

source: I nogle tilfælde kan der være behov for at frihedsberøve dig i mere end 24 timer.
en: In some situations, the police may need to detain you for more than 24 hours.

source: Det er en dommer, der skal tage stilling til, om du kan være frihedsberøvet i længere tid.
en: A judge will have to decide whether you can be detained for an extended period.

source: Inden udløbet af 24-timers fristen skal du derfor stilles for en dommer i retten.
en: This means you have to be arraigned before a judge in court within the 24-hour limit.

source: Retsmødet kaldes et grundlovsforhør.
en: This is called a preliminary statutory hearing.

source: Du vil altid have en forsvarer, hvis du skal i grundlovsforhør.
en: You will always have a defence counsel if you are arraigned at a preliminary statutory hearing.

source: Under et grundlovsforhør er der i retten – udover dig og din forsvarer – en dommer og en anklager.
en: During a preliminary statutory hearing, a judge and a prosecutor will be present in court besides yourself and your defence counsel.

source: I nogle tilfælde kan det dog være nødvendigt, at offentligheden ikke har adgang til at overvære, hvad der foregår i en del af eller i hele retsmødet.
en: In some situations, however, it may be necessary to close the hearing to the public for some or all of the hearing.

source: Anklageren fortæller, hvorfor der er behov for, at du fortsat skal være frihedsberøvet.
en: The prosecutor will explain why you need to be detained in custody.

source: Du vil også få mulighed for at udtale dig, og din forsvarer vil redegøre for dit syn på sagen.
en: You will also get an opportunity to speak, and your defence counsel will explain your position in the case.

source: Derefter tager dommeren stilling til, om betingelserne for varetægtsfængsling er opfyldt.
en: Then the judge will decide whether the conditions for remanding you in custody are satisfied.

source: Alle, der bliver indkaldt til at vidne i retten, har pligt til at komme.
en: Everyone who is summoned to give evidence as a witness in court is required to appear.

source: Du kan finde blanketten på domstolenes hjemmeside.
en: You can find the form on the courts’ website.

source: Du skal hurtigst muligt give besked til den, som har indkaldt dig til retsmødet, eller til retten, hvis du bliver syg.
en: You must contact the court or the person who summoned you to appear at the court hearing as soon as possible if you get sick.

source: Hvis du ikke kommer til retsmødet, og du ikke har givet besked, kan du bl.a. blive idømt en bøde.
en: If you fail to appear at the court hearing and have not notified the court, you may be ordered to pay a fixed penalty.

source: Du kan også risikere at blive hentet af politiet og eventuelt anbragt i arresten, indtil du kan blive afhørt i retten.
en: You also risk being picked up by the police and potentially placed in detention until you can be questioned in court.

source: Det er retten, der afgør, om du er for syg til at vidne i retten.
en: The court will decide if you are too sick to testify in court.

source: Du vil som regel blive indkaldt til et nyt retsmøde, hvis du har haft en gyldig grund til at udeblive.
en: You will usually be summoned to a new court hearing if you have had a valid excuse for not appearing.

source: Andre grunde end sygdom, der forhindrer dig i at vidne
en: Reasons other than illness that prevent you from giving evidence

source: Travlhed, kurser, forretningsmøder og lignende er ikke gyldig grund til at lade være med at komme til et retsmøde, som du er indkaldt til.
en: Being busy or having courses, business meetings, etc., are not valid excuses for not showing up at a court hearing for which you have been summoned.

source: Hvis du har bestilt en udenlandsrejse, før du fik din vidneindkaldelse, gælder det normalt som en gyldig grund for at udeblive.
en: However, a trip abroad booked before you received the witness summons is normally deemed a valid excuse for not appearing.

source: Du skal hurtigst muligt give besked til den, som har indkaldt dig til retsmødet, eller til retten, hvis du mener, at du har en gyldig grund for at udeblive.
en: You must contact the court or the person who summoned you to appear at the court hearing as soon as possible if you think you have a valid excuse for not appearing.

source: Du vil eventuelt blive bedt om at bevise, at du har en gyldig grund.
en: You may be asked to provide documentation of a valid excuse.

source: Hvis du ikke kommer til retsmødet uden at have givet besked, kan du bl.a. blive idømt en bøde.
en: If you do not show up at the court hearing and have not notified the court, you may be ordered to pay a fixed penalty amount.

source: Det er retten, der afgør, om du er lovligt forhindret i at vidne i retten.
en: The court will decide if you have a valid excuse for not testifying in court.

source: Læs mere om domstolene i Danmark
en: Read more about the Prosecution Service

source: En nær pårørende er den, som har stået den afdøde nærmest, for eksempel ægtefælle eller samlever eller et barn.
en: ‘Close relatives’ are those closest to the deceased, such as a spouse, a partner, or a child.

source: Politiet eller anklagemyndigheden skal bl.a. orientere dig om mulighederne for at følge straffesagen.
en: The police or the prosecution service must inform you about your options for following the criminal case.

source: Du skal også have underretning, hvis der bliver rejst tiltale i sagen.
en: You must also be notified if formal charges are brought in the case.

source: At rejse tiltale betyder, at sagen bliver sendt til retten.
en: To bring formal charges means that the case will be brought before the court.

source: Hvis du beder om det, skal du også have at vide, hvor og hvornår der er retsmøde i sagen.
en: If you so request, you must also be told where and when any court hearings in the case are being held.

source: Du bliver også underrettet, hvis politiet eller anklagemyndigheden for eksempel standser efterforskningen eller opgiver at føre en straffesag.
en: You will also be notified if the police or the prosecution service decide to discontinue investigations or decide not to take the criminal case to court, for example.

source: Du kan som nær pårørende klage over afgørelserne.
en: As a close relative, you are entitled to file a complaint against such decisions.

source: Du kan i særlige tilfælde bede politiet om at få en bistandsadvokat.
en: In special situations, you can ask the police for a legal advocate.

source: Du kan således ikke selv vælge, om du har tid eller lyst til at vidne.
en: This means you cannot decide for yourself whether you have the time or feel like testifying.

source: Du kan blandt andet blive idømt en bøde, hvis du ikke kommer til retsmødet.
en: You may be ordered to pay a fixed penalty if you fail to appear at the court hearing.

source: Du skal også komme, selv om du i nogle særlige situationer ikke er forpligtet til at afgive forklaring.
en: In certain special circumstances, you are also required to appear even though you do not have a duty to give evidence.

source: For eksempel hvis du er nær pårørende til den tiltalte i sagen.
en: For example, you might be a close relative of the defendant in the case.

source: Nære pårørende er normalt familie (forældre, søskende eller børn) eller partner (ægtefælle eller samlevende).
en: Close relatives normally include family (parents, siblings, or children) or partners (spouses or live-in partners).

source: I langt de fleste tilfælde ved retten på forhånd, at du er nær pårørende til den tiltalte, men ellers kan du selv fortælle det, når din afhøring i retten begynder.
en: In most situations, the court already knows that you are a close relative of the defendant, but if not, you can inform the court when you begin giving your testimony.

source: Dommeren vil så tage stilling til, om du er forpligtet til at afgive forklaring.
en: The judge will then decide whether you are required to continue giving evidence.

source: Hvis du har begået noget strafbart, er du heller ikke forpligtet til at forklare om det, medmindre du allerede er blevet dømt.
en: If you have committed a criminal offence, you do not have to give evidence about it unless you have already been convicted.

source: Dommeren vil normalt gøre dig opmærksom på, at du ikke er forpligtet til at forklare om dine egne strafbare handlinger, men at du er forpligtet til at fortælle det om sagen, du ellers kan.
en: The judge will normally inform you that you are not required to give evidence about your own criminal offences but that you do have to say whatever else you can about the case.

source: Du kan vælge at vidne, selvom du ikke er forpligtet til det.
en: You can choose to give evidence although you are not required to do so.

source: Du kan bl.a. blive idømt en bøde, hvis du ikke kommer til retsmødet.
en: You may be ordered to pay a fixed penalty if you fail to appear at the court hearing.

source: Det er eksempelvis, hvis du er nær pårørende til den tiltalte i sagen.
en: For example, you might be a close relative of the defendant in the case.

source: I langt de fleste tilfælde ved retten allerede på forhånd, at du er nær pårørende til den tiltalte, men ellers kan du selv fortælle det, når din afhøring i retten begynder.
en: In most situations, the court already knows that you are a close relative of the defendant, but if not, you can inform the court when you begin giving your testimony.

source: Du kan som nær pårørende vælge at vidne, selv om du ikke er forpligtet til det.
en: As a close relative, you can choose to give evidence although you are not required to do so.

source: I særlige tilfælde kan retten dog beslutte, at den tiltalte f.eks. ikke må få dit navn og bopæl at vide.
en: In special situations, however, the court may decide to withhold your name and address from the defendant, for example.

source: Retten kan også i nogle situationer beslutte, at den tiltalte ikke må være til stede i retslokalet, mens du afgiver forklaring.
en: In some situations, the court may also decide that the defendant cannot be present in the courtroom while you give evidence.

source: Hvis retten beslutter, at tiltalte ikke må være til stede, vil han eller hun enten sidde i et andet lokale, hvor din forklaring kan høres, eller din forklaring vil blive læst op for ham eller hende, når du er færdig med at vidne.
en: In that case, the defendant will either sit in another room where he or she can hear your testimony, or your statement will be read aloud to the defendant when you have finished testifying.

source: Du kan her læse mere om særlige tiltag, der eventuelt kan iværksættes, når du skal vidne i retten.
en: Click here to read more about the special measures that may be taken when you give evidence in court

source: Anklagemyndigheden i politikredsene
en: The Prosecution Service in the police districts

source: Henvendelser og forespørgsler til anklagemyndigheden i politikredsene skal rettes direkte til de pågældende embeder og politikredse.
en: Enquiries and requests addressed to the Prosecution Service in the police districts must be made directly to the offices and police districts concerned.

source: Fyn
en: Funen

source: Sjælland
en: Zealand

source: Grønland og Færøerne
en: Greenland and the Faroe Islands

source: Politimesteren i Grønland, Tlf.: (+299) 70 14 48, mail: MNI018@politi.dk
en: Greenland Police, tel.: (+299) 70 14 48, email: MNI018@politi.dk

source: Statsadvokaturer
en: State Prosecutors' Offices

source: Henvendelser og forespørgsler til Statsadvokaturerne skal rettes direkte til de pågældende embeder.
en: Enquiries and requests addressed to the state prosecutors' offices must be made directly to the offices concerned.

source: Sikker kommunikation med Statsadvokaturer
en: Secure communication with the state prosecutors' offices

source: Har du behov for at kommunikere sikkert med Statsadvokaturerne, kan du enten bruge digital post eller sende os en sikker mail.
en: If you need to communicate securely with the state prosecutors' offices, you can either use Digital Post or send us a signed and encrypted email (secure email).

source: Skriv sikkert med Digital Post
en: Write securely to us using Digital Post

source: Som borger kan du bruge Digital Post på borger.dk eller e-boks.
en: As a citizen, you can write to us using Digital Post at borger.dk or e-Boks.

source: Send sikker mail
en: Send secure email

source: Hvis du skal sende e-post med følsomme eller fortrolige oplysninger, anbefaler vi, at du krypterer din e-post og sender med sikker mail.
en: If you need to send an email containing sensitive or confidential information, we recommend that you encrypt your email and send it by secure email.

source: Generelle henvendelser
en: General enquiries

source: Generelle henvendelser og forespørgsler til Rigsadvokaten kan rettes til rigsadvokaten@ankl.dk
en: General enquiries and requests addressed to the Director of Public Prosecutions may be sent to rigsadvokaten@ankl.dk.

source: Pressekontakt
en: Press contact

source: For pressemateriale, nyheder fra anklagemyndigheden samt pressekontakt - se vores presseområde
en: For press material, news from the Prosecution Service, and press contact information, see our press area.

source: Hjemmeside
en: Website

source: CVR-nummer: 17 14 36 11
en: CVR-number: 17 14 36 11

source: SE-nummer: 32 53 91 30
en: SE-number: 32 53 91 30

source: Sikker kommunikation med Rigsadvokaten
en: Secure communication with the Director of Public Prosecutions

source: Har du behov for at kommunikere sikkert med Rigsadvokaten, kan du enten bruge digital post eller sende os en sikker mail.
en: If you need to communicate securely with the state prosecutors' offices, you can either use Digital Post or send us a signed and encrypted email (secure email).

source: Tilmeld dig vores nyhedsabonnementer og få nyheder direkte i din mail-boks.
en: Sign up for our news services and have news from the Prosecution Service sent straight to your inbox.

source: Se alle nyheder
en: See all news articles

source: Det er også muligt at få en kontaktperson i andre sager, hvis det er nødvendigt.
en: You may also be assigned a contact person in other cases if necessary.

source: Kontaktpersonen kan give dig vejledning og information om din retsstilling og om sagens gang.
en: The contact person will be able to provide you with guidance and information about your legal position and about the case.

source: Du kan læse om straffesagens forløb her.
en: You can read about the criminal justice process here.

source: Herudover kan kontaktpersonen fortælle om mulighederne for at tage særlige hensyn, når du skal møde i retten.
en: In addition, the contact person can tell you about your options for special consideration to be taken when you appear in court.

source: Læs mere om muligheder for særlige hensyn, når du skal vidne i retten.
en: Read more about your options for special consideration to be taken when you appear in court as a witness.

source: Du kan tale med politiet om mulighederne for at få en kontaktperson.
en: You can talk to the police about getting a contact person.

source: Det er frivilligt, om du vil undersøges, men det er ofte nødvendigt for at sikre beviser.
en: It is up to you whether to consent to an examination, but one is often necessary in order to secure evidence.

source: Hvis du har været udsat for vold, skal du tage på skadestuen, umiddelbart efter volden er begået.
en: If you have experienced violence, you must go to the hospital casualty department immediately after the incident.

source: På skadestuen bliver du undersøgt af en læge, som beskriver dine skader.
en: At the hospital casualty department, you will be examined by a doctor who will describe your injuries.

source: Lægens beskrivelse af dine skader skal bruges som bevis i en eventuel retssag, eller hvis du søger om erstatning efter offererstatningsloven.
en: The doctor's description of your injuries is required as evidence in a potential court case, or if you apply for compensation under the Victims Compensation Act.

source: Hvis du har været udsat for et seksuelt overgreb kan det også være nødvendigt, at du bliver undersøgt af en læge.
en: If you have been sexually assaulted, a doctor may also need to examine you.

source: Hvis der er det, bliver du undersøgt på skadestuen, Center for Voldtægtsofre eller Center for Seksuelle Overgreb af personer, der er uddannede til at undersøge ofre for seksuelle overgreb.
en: If so, you will be examined at the hospital casualty department, the Centre for Victims of Rape, or the Centre for Victims of Sexual Abuse by people trained to examine victims of sexual abuse.
